{
    "eyes":
    {
        "broun": "Карий - самый распространенный цвет глаз в мире, но это не повод расстраиваться.\n\nНаоборот, именно у обладательниц карих глаз в распоряжении максимально разнообразная цветовая палитра. Тени могут быть бордового, темно-коричневого, темно-зеленого, фиолетового и даже лилового оттенков.\n\nИзбегать следует разве что светло-синей гаммы.",
		"blue": "Ваша главная задача при выборе теней - подобрать оттенки, которые не искажали бы цвет радужки, а делали его ярче.\n\nС этим отлично справятся черный, темно-серый, стальной, холодный коричневый, коричнево-бордовый и темные винные оттенки.",
		"green": "Глаза холодного зеленого оттенка наиболее выигрышно смотрятся на контрасте с теплыми цветами теней.\n\nЧтобы подчеркнуть зеленые глаза остановите выбор на коричневых,  коричнево-бордовых, фиолетовых, темно-бронзовых и даже кирпичных оттенках.",
		"grey": "Идеальный партнер серых глаз - тени холодных тонов.\n\nСерый цвет радужки встречается редко, обычно приближаясь к голубому или зеленому.\n\nИ хотя самый простой и верный путь - подбирать оттенки теней к цвету глаз, не ограничивайте себя. Попробуйте темно-синий, лилово-сиреневый и черный.\n\nИ, конечно, никому так не походит холодная серебристая гамма, как обладательницам серых глаз.\n\nИменно металлический блеск придаст вашим глазам сияние."
    },

    "hairs":
    {
        "blond": "Карандаш для бровей - коричневый.\n\nТушь для ресниц корчневая или черно-коричневая.",
    	"rus": "Карандаш для бровей - коричневый.\n\nТушь для ресниц корчневая или черно-коричневая.",
    	"shaten": "Карандаш для бровей — чёрный.\n\nТушь для ресниц тёмно-синяя или чёрная.",
    	"brunet": "Карандаш для бровей — чёрный.\n\nТушь для ресниц тёмно-синяя или чёрная."
    },

	"skin":
	{
		"rose": "Кожа с розовым пигментом довольно требовательная, поэтому к вопросу подбора тональных средств стоит подойти с особым вниманием, имея в арсенале несколько разных оттенков.\n\nТак, если капилляры расположены близко к поверхности кожи, выбирайте оттенки с зеленым подтоном, который нейтрализует красноту.\n\nЕсли красноватый оттенок имеют лишь отдельные участки, воспользуйтесь корректором и тональным средством оттенка BR.",
		"olive": "Что касается выбора тона для лица, то вам очень повезло, ведь кожа с оттенком легкого загара как правило не доставляет проблем при выборе тонального средства.\n\nОттенок естественного загара - теплый, ближе к  желтому, поэтому и тональные средства следует выбирать с пометкой B (Beige)."
	},

	"tone":
	{
		"stykost": "",
		"legkost": "",
		"estestvennost": ""
	}
}